{
  "citation": {
    "quote": "Un disque où l’on se réfugie comme dans une isba de bois sur les bords du lac Baïkal, propice à l’introspection et aux visions d’harmonie, de grâce et de générosité. </br> <b>Soul Kitchen </b>",
    "quoteImage": "/static/assets/quote/lesilenceetleau/jb-soulard.jpg"
  },
  "galleryImages": [
    {
      "image": "/static/assets/gallery/lesilenceetleau/┬®-hugues-anhes-014.jpg",
      "altText": "le silence et l'eau"
    },
    {
      "image": "/static/assets/gallery/lesilenceetleau/┬®-hugues-anhes-058.jpg",
      "altText": "le silence et l'eau"
    }
  ],
  "slug": "lesilenceetleau",
  "banner": "/static/assets/banner/lesilenceetleau/┬®-hugues-anhes-061.jpg",
  "displayOrder": 400,
  "playlist": [
    {
      "musicname": "Grand Baïkal",
      "music": "/static/music/lesilenceetleau/02-grand_baikal.mp3"
    }
  ],
  "artistName": "LE SILENCE ET L'EAU / JEAN-BAPTISTE SOULARD",
  "biography": "Guitariste pour le groupe Palatine et pour la chanteuse Israélienne Roni Alter et compositeur pour le Théâtre, Jean-Baptiste Soulard appartient à cette nouvelle génération d'artistes touche à tout. Musicien accompli et chanteur à l'univers singulier, il se lance il y a deux ans dans un travail de relecture de l'œuvre de Sylvain Tesson \"Dans les forêts de Sibérie\". Le geste créatif n’est-il pas souvent l'écho d'une source d'inspiration ?\n\nInépuisable nourriture que ces récits d'écrivains voyageurs : Kerouac, London... Il trouve dans le récit de Sylvain Tesson l’étincelle idéale pour accompagner ses fantasmes de composition en matière de songwriting. Les disques de Nick Drake et Sufjan Stevens comme source d'inspiration et l'ambition de proposer une chanson française moderne et sensible. Ce projet marque une nouvelle étape dans la carrière de Jean-Baptiste Soulard, un point de rencontre entre l’héritage, le discours et la forme.\n\nMetteur en scène de son propre fantasme d'un ailleurs idéalisé, on parcourt le \"Silence et l'eau\" avec comme compagnons de route, le froid, le calme et la solitude ; on s’attarde dans un paysage, on entre en introspection au cœur des personnages, on s’installe entre les lignes de cette œuvre magistrale.\n\nVoyageur en solitaire d'une démarche singulière, l'artiste nous propose un spectacle autant qu'un concept album avec de nombreux invités (JP Nataf, Blick Bassy, Raphael Personnaz...) ; le corps et la danse se feront sur scène le miroir d'un ensemble de compositions inspirées et incarnées.",
  "introduction": "inspiré par le livre Dans Les Forêts de Sibérie de Sylvain Tesson",
  "category": [
    "Management",
    "Label",
    "Live",
    "Publishing"
  ]
}