{
  "citation": {
    "quote": "« Tu es la fille que je voulais être »",
    "quoteImage": "/static/assets/quote/la-reine-garcon/lrg_guendalina-flamini_filtre-3-min.jpg"
  },
  "galleryImages": [
    {
      "image": "/static/assets/gallery/la-reine-garcon/lrg_guendalina-flamini_a-20-carré-min.jpg",
      "altText": "Photo : Guendalina Flamini"
    },
    {
      "image": "/static/assets/gallery/la-reine-garcon/lrg_manon-ricupero_1-min.jpg",
      "altText": "Photo : Manon Ricupero"
    },
    {
      "image": "/static/assets/gallery/la-reine-garcon/lrg_manon-ricupero_10-min.png",
      "altText": "Photo : Manon Ricupero"
    }
  ],
  "slug": "la-reine-garcon",
  "banner": "/static/assets/banner/la-reine-garcon/lrg_guendalina-flamini_a-20-carré-min.jpg",
  "displayOrder": 500,
  "artistName": "La Reine Garçon",
  "biography": "Parfois, rien n’est plus jamais pareil. Les choses se fendent et se disloquent mais surtout se réparent et s’apaisent. Ce qui compte, c’est d’être vivant ou vivante.\n\n**La Reine Garçon est bien plus qu’un projet musical d’apaisante et onirique folk** : c’est un refuge, un livre, une société. L’histoire d’un couple qui s’aime tellement depuis trente ans et deux enfants qu’aujourd’hui il se conjugue différemment. L’histoire de Floé qui a fait un mail, un jour, à sa compagne Delphine pour lui dire qu’elle était Différente. Elle admettait aux yeux de sa famille et du monde ce qu’elle était en réalité depuis toujours : une femme.\n\nÀ travers l’album Tout Renaîtra Différente (mars 2025), 10 titres folk en français qui allient la puissance de **Big Thief** à la finesse de **Joni Mitchell**, La Reine Garçon propose **une réflexion heureuse et amoureuse sur la transidentité**. *Tout Renaîtra Différente* a les couleurs du matin, passés la nuit et les tourments. La lumière qui se faufile dans les arbres hauts et parfois angoissants des forêts. La Reine Garçon nous montre qu’il n’y a pas forcément d’avant, ni d’après. Simplement que le corps et les esprits se fissurent parfois mais pour mieux se réparer. De quoi rester - être – vivante. Renaître.\n\n**B﻿ooking : Alise Grand-Veyre - alise.grand-veyre@horizon-musiques.fr**\n\nP﻿hotos : Guendalina Flamini, Manon Ricupero",
  "introduction": "\"Différente\" nouveaux titre & clip disponible",
  "category": [
    "Label",
    "Live"
  ]
}