{
  "citation": {
    "quote": "\"Un disque où l’on se réfugie comme dans une isba de bois sur les bords du lac Baïkal, propice à l’introspection et aux visions d’harmonie, de grâce et de générosité.\" Soul Kitchen",
    "quoteImage": "/static/assets/quote/le-silence-et-l-eau/cover.jpg"
  },
  "galleryImages": [
    {
      "image": "/static/assets/gallery/le-silence-et-l-eau/jb-soul_photo-┬®-hugues-anhes_mg_2889.jpg",
      "altText": "Crédit : Hugues Anhès"
    },
    {
      "image": "/static/assets/gallery/le-silence-et-l-eau/jb-soul_photo-┬®-hugues-anhes_mg_2622.jpg",
      "altText": "Crédit : Hugues Anhès "
    }
  ],
  "slug": "le-silence-et-l-eau",
  "banner": "/static/assets/banner/le-silence-et-l-eau/jb-soul_photo-┬®-hugues-anhes_mg_2622.jpg",
  "displayOrder": 500,
  "playlist": [
    {
      "musicname": "Grand Baikal (en duo avec Bessa)",
      "music": "/static/music/le-silence-et-l-eau/02-grand_baikal.mp3"
    },
    {
      "musicname": "Isba (en duo avec Blick Bassy)",
      "music": "/static/music/le-silence-et-l-eau/03-isbamp3.mp3"
    },
    {
      "music": "/static/music/le-silence-et-l-eau/01-sois_le_dernier.mp3",
      "musicname": "Sois le dernier (en duo avec Bessa)"
    }
  ],
  "artistName": "Le Silence et l'eau",
  "biography": "> **Mon échappée poétique**\n\nLe Silence et l’Eau est un appel à partir à la rencontre du monde sauvage autant que de soi même. Une ode à la décroissance.\n\nLe texte est en français, limpide direct, simple. Il commence par une injonction, et s'achève par une injonction. La première : « sois le dernier ». Devenir inefficace, abandonner la course, sortir de la compétition. Puis partir : l’exil choisi, l’exploration, l’isolement, l’humilité, la nature souveraine, et l’homme qui s’y soumet pour survivre. Terminer par une injonction : « respirer ». Toute cette quête à travers les paysages Sibériens, ce pèlerinage en solitaire dans les espaces gelés, avoir repoussé toutes les limites extérieures comme intimes, pour renouer avec l’acte le plus fondamental et naturel de notre condition d’être vivant : respirer.\n\nLa musique est folk, simple, humble, aérienne, délicate. Deux instruments au plus : violoncelle, et guitare ou piano. Juste l’essentiel, la décroissance jusque dans la mise en son. Les chansons lors du spectacle seront liées les unes autres par des ambiances sonores, ou des notes tenues, de manière à suspendre le temps. Pas d’applaudissement entre les chansons, nous menons une exploration en solitaire, nous nous retrouverons à l’arrivée.\n\nParcourir ces étendues grandioses, c’est aussi s'aventurer en soi. Une réappropriation du corps par l’épreuve, par l’endurance, la solitude. Dans ce spectacle, il faut un corps en mouvement. La danse.  Un corps qui s’harmonise, ou qui lutte. Un corps sous tension, ou un corps apaisé. La vraie destination : c’est soi-même, se retrouver en tant qu’être humain, dans ce qu’il y a de plus profond et sublime. Retrouver l’état sauvage pour renouer avec ce qui nous rend vivant.\n\nLe Silence et l’Eau, c’est une exploration poétique d’une Sibérie fantasmée, dont la réelle destination est la réappropriation de l’essence même de ce qui nous rend humain. Le Silence et l’Eau, comme la réponse nécessaire à une époque qui s'emballe, agressive et destructrice.\n\n> *Jean-Baptiste Soulard*",
  "introduction": "Une ode à la décroissance inspirée par le roman \"Dans les forêts de Sibérie\" de Sylvain Tesson",
  "category": [
    "Management",
    "Label",
    "Live",
    "Publishing"
  ]
}