{
  "citation": {
    "quote": "\"Un disque où l’on se réfugie comme dans une isba de bois sur les bords du lac Baïkal, propice à l’introspection et aux visions d’harmonie, de grâce et de générosité.\" Soul Kitchen"
  },
  "galleryImages": [
    {
      "image": "/static/assets/gallery/le-silence-et-l-eau/jb-soul_photo-┬®-hugues-anhes_mg_2889.jpg",
      "altText": "Crédit : Hugues Anhès"
    },
    {
      "image": "/static/assets/gallery/le-silence-et-l-eau/jb-soul_photo-┬®-hugues-anhes_mg_2622.jpg",
      "altText": "Crédit : Hugues Anhès "
    }
  ],
  "slug": "le-silence-et-l-eau",
  "banner": "/static/assets/banner/le-silence-et-l-eau/cover.jpg",
  "displayOrder": 400,
  "playlist": [
    {
      "music": "/static/music/le-silence-et-leau/grand_baikal.mp3",
      "musicname": "Grand Baikal"
    }
  ],
  "artistName": "Le Silence et l'eau",
  "biography": "> **A l’origine, il y a un vertige.**\n\nLorsque mon fils est né en 2016, je me suis demandé si je n’étais pas un profond égoïste de lancer ce petit être innocent dans un monde que l’action de l’Homme a rendu si hostile. Les systèmes agressifs se superposent les uns aux autres, s’entrechoquent, s’additionnent et se multiplient : le système économique, le système anti-écologique, le système social, le système politique, le système médiatique. Sur-urbanisation, ultra mondialisation, optimisation constante de la performance, marginalisation de ceux qui décrochent, que reste t’il de naturel, de bienveillant, de poétique, de philanthropique, dans ce XXIème siècle qui se révèle toujours un peu plus périlleux chaque année. Trop de bruit, trop de vitesse, trop de signaux. Trop de pression. Le monde est devenu déshumanisant.\n\n> **L’élément déclencheur.**\n\nLa lecture des « *Forêts de Sibérie* », de Sylvain Tesson. Par l’éloquence de son récit, la la sensation d’échapper au tumulte. Une évidence : le salut, mon salut, passera par le silence. La reconnexion avec l’essentiel, dans le sens étymologique le plus direct : l’être. L’état d’être. Comme les éléments, comme l’eau. Se dessine alors une vision, une esquisse, et un nom : « Le Silence et l’Eau ».\n\n> **L’échappée poétique**\n\nLe Silence et l’Eau, c’est une réaction à l’agressivité du monde contemporain dans lequel notre civilisation occidentale évolue. C’est une ode à la décroissance. C’est un appel à partir à la rencontre du monde sauvage autant que de soi même.\n\nLe texte sera en français, limpide direct, simple. Il commencera par une injonction, et finira par une injonction. La première : « sois le dernier ». Devenir inefficace, abandonner la course, sortir de la compétition. Puis partir : l’exil choisi, l’exploration, l’isolement, l’humilité, la nature souveraine, et l’homme qui s’y soumet pour survivre. Terminer par une injonction : « respirer ». Toute cette quête à travers les paysages Sibériens, ce pèlerinage en solitaire dans les espaces gelés, avoir repoussé toutes les limites extérieures comme intimes, pour renouer avec l’acte le plus fondamental et naturel de notre condition d’être vivant : respirer.\n\nLa musique sera folk, simple, humble, aérienne, délicate. Deux instruments au plus : violoncelle, et guitare ou piano. Juste l’essentiel, la décroissance jusque dans la mise en son. Les chansons lors du spectacle seront liées les unes autres par des ambiances sonores, ou des notes tenues, de manière à suspendre le temps. Pas d’applaudissement entre les chansons, nous menons une exploration en solitaire, nous nous retrouverons à l’arrivée.\n\nCette exploration des étendues grandioses, c’est aussi une exploration de soi. Une réappropriation du corps par l’épreuve, par l’endurance, la solitude. Dans ce spectacle, il faut un corps en mouvement. Un corps qui s’harmonise, ou qui lutte. Un corps sous tension, ou un corps apaisé. La vraie destination : c’est soi-même, se retrouver en tant qu’être humain, dans ce qu’il y a de plus profond et sublime. Retrouver l’état sauvage pour renouer avec ce qui nous rend vivant.\n\nLe Silence et l’Eau, c’est une exploration poétique d’une Sibérie fantasmée, dont la réelle destination est la réappropriation de l’essence même de ce qui nous rend humain. Le Silence et l’Eau, comme la réponse nécessaire à une époque agressive et destructrice.\n\n*Jean-Baptiste Soulard*",
  "introduction": "Une ode à la décroissance inspirée par le roman \"Dans les forêts de Sibérie\" de Sylvain Tesson",
  "category": [
    "Management",
    "Label",
    "Live",
    "Publishing"
  ]
}