{
  "citation": {
    "quote": "\"Les textes sont superbes. L'album se situe dans les pas d'une autre grande figure de la folk, Leonard Cohen.\"  France Inter",
    "quoteImage": "/static/assets/quote/lonny/cover_lonny-bd.jpg"
  },
  "galleryImages": [
    {
      "image": "/static/assets/gallery/lonny/lonny-crédit-manon-ricupero-2.jpg",
      "altText": "Crédit : Manon Ricupero"
    },
    {
      "image": "/static/assets/gallery/lonny/lonny-crédit-manon-ricupero-7.jpg",
      "altText": "Crédit : Manon Ricupero"
    },
    {
      "image": "/static/assets/gallery/lonny/louise-184.jpg",
      "altText": "Crédit : Frédérique Bérubé"
    },
    {
      "image": "/static/assets/gallery/lonny/lonny-crédit-manon-ricupero-6.jpg",
      "altText": "Crédit : Manon Ricupero"
    }
  ],
  "slug": "lonny",
  "banner": "/static/assets/banner/lonny/lonny-crédit-shanti-masud-4-.png",
  "displayOrder": 200,
  "artistName": "Lonny",
  "biography": "\n\nMusicienne chevronnée, LONNY aurait pu choisir la familiarité de l'alto dont elle joue depuis petite mais le son qui court le long de sa colonne vertébrale, celui par lequel elle tient debout, se nourrit des guitares folk qu'on entend chez Gillian Welch ou Laura Marling. \n\nSes chansons naissent d'une rupture qui a figé LONNY quelque part en bordure du monde. De cette expérience à la fois bouleversante et fondatrice, elle a conçu un folk empathique mais intransigeant, d’une langue française entoilée de paysages normands ou québécois, et de métaphores (de la prostration, du deuil, de la reconquête d'une féminité…). \n\nElle aime citer la poétesse australienne Fariha Roisin : « *Je suis plus grande que cette douleur, que ce vortex d’histoires que j’ai racontées pour faire croire que je savais où j’allais* ». LONNY, variation autour d’”alone” en anglais, prouve que la solitude, loin des lieux communs, peut être le terreau d'un nouveau départ.",
  "introduction": "Pépite folk",
  "category": [
    "Label",
    "Live",
    "Publishing",
    "Management"
  ]
}