{
  "citation": {
    "quoteImage": "/static/assets/quote/poppyfusee/image00002.jpeg",
    "quote": "« Pauline est trop dans la lune », c’est ce que l’on peut lire sur tous ses bulletins scolaires."
  },
  "galleryImages": [],
  "slug": "poppyfusee",
  "banner": "/static/assets/banner/poppyfusee/poppyfusée_0162.jpg",
  "displayOrder": 400,
  "artistName": "Poppy Fusée",
  "biography": "Moitié du feu duo « Part-time-friends », Pauline Lopez de Ayora sort de sa chrysalide en 2021 avec un nouveau projet solo et très personnel. Rebaptisée « Poppy fusée », elle nous emmène avec douceur, découvrir sa lumineuse galaxie mélancolique.\n\n«La Lune », son premier EP est composé de quatre titres écrits en français. “Mon coeur est resté dans le Titanic, dans une boite au fond de l’Atlantique “. Avec le titre \"Titanic\", Poppy nous fait voyager dans le temps. Non pas à bord de sa fusée, mais du plus célèbre bateau du monde. Celui dont le poster géant a recouvert sa chambre d’adolescente et qui connaît tous ses secrets. Comme ses carnets, il a reçu tous ses chagrins, ses peurs et ses amours naissants. Puis, au rythme d’une mélodie douce et entêtante, il les a englouti au fond de l’océan, avec ce temps qui ne reviendra plus. \"La Lune\", c’est une balade écologiste aux envies d’évasion et au militantisme non dissimulé qui ne se prive pas d’égratigner Elon Musk (entre autres). Sur son Astre fétiche, Pauline se perd à nouveau dans ses pensées, et nous rappelle que si visiter l’espace peut être tentant, “sauver la terre” devrait être notre évidence. Last but no least, il est beaucoup question d’amour sur cet EP. Qu’il soit perdu sur \"Océan\", chanson où Poppy Fusée fait le bilan d’une vie qu’elle a oublié de contempler, ou qu’il soit le grand amour qui redonne vie sur fond de Flavien Berger avec \"Paranormal\". \n\nAvec des envolées d’omnichord et mélodies volontairement épurées, cet EP nous invite à un voyage résolument pop, dont les notes vocales et autres enregistrements sonores personnels (plages, vents etc) viennent délicatement donner vie au poétique monde intérieur de Poppy Fusée.",
  "introduction": "Une nouvelle langue d’écriture, celle de l’enfance et des carnets, pour mieux se dévoiler, pour mieux raconter son monde intérieur, empreint de poésie, de mélancolie joyeuse, de passions, d’espoirs et d’engagement.",
  "category": [
    "Live"
  ]
}