{
  "artistName": "Thomas Hellman",
  "category": [
    "Management"
  ],
  "biography": "De la conquête de l’Ouest à la crise des années 30, Thomas Hellman raconte l’histoire américaine, à travers des chansons tirées du répertoire blues, folk, et gospel de l’époque, dont il fait des adaptations bilingues.\n\nThomas Hellman est un auteurcompositeur-interprète, écrivain et chroniqueur radio québécois, né d’un père américain et d’une mère française. Ce sont ses chroniques diffusées sur Radio-Canada portant sur l’histoire de la musique américaine pendant la crise des années 1930 qui l’ont inspiré pour son projet Rêves américains.\n\nIl présente son nouvel album Rêves américains, Tome 2 : La Grande Crise, qui sortira en France le 22 mars sous le label Musique Sauvage. Cet opus s’inscrit dans la continuité du premier volume Rêves américains, Tome 1 : La ruée vers l’or, sorti en janvier 2018. Les chansons de ces deux albums sont interprétées dans le spectacle Rêves américains : de la ruée vers l’or à la Grande Crise. Avec ce nouveau disque et ce spectacle (dont la mise en scèneest signée Thomas Hellman et Brigitte Haentjens), l’artiste offre un conte historique poétique et musical qui écarte toute écoute distraite.",
  "introduction": "De la conquête de l’Ouest à la crise des années 30, Thomas Hellman raconte l’histoire américaine, à travers des chansons tirées du répertoire blues, folk, et gospel de l’époque, dont il fait des adaptations bilingues.",
  "citation": {
    "quote": "L’artiste offre un conte historique poétique et musical qui écarte toute écoute distraite.",
    "quoteImage": "/assets/2018-th-crsophiedallairebouchard_001.jpg"
  },
  "banner": "/assets/2018-th-crsophiedallairebouchard_001.jpg",
  "slug": "thomas-hellman",
  "galleryImages": [
    {
      "image": "/assets/2018-th-crmathieurivard_004_ld.jpg",
      "altText": "Alt1"
    },
    {
      "image": "/assets/2018-th-crsergerobert_002.jpg",
      "altText": "Alt3"
    },
    {
      "image": "/assets/2018-th-crsophiedallairebouchard_001.jpg",
      "altText": "Alt6"
    },
    {
      "image": "/assets/2018-th-crsergerobert_003.jpg",
      "altText": "Alt8"
    }
  ]
}